export const data = [
    {
        title: 'Оплата заказа #12345',
        full_sum: 2500.50,
        status: 'Исполнен',
        created_at: '2024-05-20T14:30:00Z',
        app: 'Магазин Электроники'
    },
    {
        title: 'Возврат по заказу #67890',
        full_sum: 1500.00,
        status: 'Отменен',
        created_at: '2024-05-21T10:15:00Z',
        app: 'Магазин Одежды'
    },
    {
        title: 'Оплата заказа #54321',
        full_sum: 3200.75,
        status: 'Инициализирован',
        created_at: '2024-05-22T16:45:00Z',
        app: 'Магазин Бытовой Техники'
    },
    {
        title: 'Оплата заказа #09876',
        full_sum: 4100.20,
        status: 'В обработке',
        created_at: '2024-05-23T09:30:00Z',
        app: 'Магазин Спорттоваров'
    },
    {
        title: 'Возврат по заказу #13579',
        full_sum: 2100.00,
        status: 'Неизвестен',
        created_at: '2024-05-24T11:00:00Z',
        app: 'Магазин Книг'
    },
    {
        title: 'Оплата заказа #24680',
        full_sum: 1300.60,
        status: 'Исполнен',
        created_at: '2024-05-25T08:30:00Z',
        app: 'Магазин Игрушек'
    },
    {
        title: 'Оплата заказа #11223',
        full_sum: 2700.45,
        status: 'Инициализирован',
        created_at: '2024-05-26T10:45:00Z',
        app: 'Магазин Аксессуаров'
    },
    {
        title: 'Оплата заказа #44556',
        full_sum: 3400.90,
        status: 'В обработке',
        created_at: '2024-05-27T12:15:00Z',
        app: 'Магазин Обуви'
    },
    {
        title: 'Оплата заказа #77889',
        full_sum: 2200.75,
        status: 'Исполнен',
        created_at: '2024-05-28T14:45:00Z',
        app: 'Магазин Канцелярии'
    },
    {
        title: 'Возврат по заказу #99887',
        full_sum: 1900.00,
        status: 'Отменен',
        created_at: '2024-05-29T16:30:00Z',
        app: 'Магазин Мебели'
    },
    {
        title: 'Оплата заказа #77665',
        full_sum: 3600.50,
        status: 'Инициализирован',
        created_at: '2024-05-30T18:15:00Z',
        app: 'Магазин Сувениров'
    },
    {
        title: 'Оплата заказа #55443',
        full_sum: 2800.90,
        status: 'В обработке',
        created_at: '2024-05-31T08:45:00Z',
        app: 'Магазин Зоотоваров'
    },
    {
        title: 'Оплата заказа #33221',
        full_sum: 2700.20,
        status: 'Исполнен',
        created_at: '2024-06-01T10:15:00Z',
        app: 'Магазин Парфюмерии'
    },
    {
        title: 'Оплата заказа #11009',
        full_sum: 2400.10,
        status: 'Отменен',
        created_at: '2024-06-02T12:30:00Z',
        app: 'Магазин Косметики'
    },
    {
        title: 'Оплата заказа #99876',
        full_sum: 2600.75,
        status: 'Инициализирован',
        created_at: '2024-06-03T14:15:00Z',
        app: 'Магазин Спорттоваров'
    },
    {
        title: 'Оплата заказа #88765',
        full_sum: 3700.90,
        status: 'В обработке',
        created_at: '2024-06-04T16:45:00Z',
        app: 'Магазин Одежды'
    },
    {
        title: 'Оплата заказа #77654',
        full_sum: 2900.60,
        status: 'Исполнен',
        created_at: '2024-06-05T18:15:00Z',
        app: 'Магазин Обуви'
    },
    {
        title: 'Возврат по заказу #66543',
        full_sum: 1500.30,
        status: 'Отменен',
        created_at: '2024-06-06T08:30:00Z',
        app: 'Магазин Аксессуаров'
    },
    {
        title: 'Оплата заказа #55432',
        full_sum: 3200.10,
        status: 'Инициализирован',
        created_at: '2024-06-07T10:45:00Z',
        app: 'Магазин Книг'
    },
    {
        title: 'Оплата заказа #44321',
        full_sum: 2500.75,
        status: 'В обработке',
        created_at: '2024-06-08T12:15:00Z',
        app: 'Магазин Бытовой Техники'
    },
    {
        title: 'Оплата заказа #33210',
        full_sum: 1800.20,
        status: 'Исполнен',
        created_at: '2024-06-09T14:45:00Z',
        app: 'Магазин Игрушек'
    },
    {
        title: 'Возврат по заказу #22109',
        full_sum: 1400.90,
        status: 'Отменен',
        created_at: '2024-06-10T16:30:00Z',
        app: 'Магазин Канцелярии'
    },
    {
        title: 'Оплата заказа #11098',
        full_sum: 2300.50,
        status: 'Инициализирован',
        created_at: '2024-06-11T18:15:00Z',
        app: 'Магазин Электроники'
    },
    {
        title: 'Оплата заказа #99887',
        full_sum: 2900.20,
        status: 'В обработке',
        created_at: '2024-06-12T08:45:00Z',
        app: 'Магазин Мебели'
    },
    {
        title: 'Оплата заказа #88776',
        full_sum: 3100.60,
        status: 'Исполнен',
        created_at: '2024-06-13T10:15:00Z',
        app: 'Магазин Зоотоваров'
    },
    {
        title: 'Возврат по заказу #77665',
        full_sum: 2000.10,
        status: 'Отменен',
        created_at: '2024-06-14T12:30:00Z',
        app: 'Магазин Сувениров'
    },
    {
        title: 'Оплата заказа #66554',
        full_sum: 2500.75,
        status: 'Инициализирован',
        created_at: '2024-06-15T14:15:00Z',
        app: 'Магазин Парфюмерии'
    },
    {
        title: 'Оплата заказа #55443',
        full_sum: 2700.90,
        status: 'В обработке',
        created_at: '2024-06-16T16:45:00Z',
        app: 'Магазин Косметики'
    },
    {
        title: 'Оплата заказа #44332',
        full_sum: 2800.60,
        status: 'Исполнен',
        created_at: '2024-06-17T18:15:00Z',
        app: 'Магазин Спорттоваров'
    },
    {
        title: 'Возврат по заказу #33221',
        full_sum: 1900.30,
        status: 'Отменен',
        created_at: '2024-06-18T08:30:00Z',
        app: 'Магазин Одежды'
    }
]
